IDEA Open Model
ParameterString Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the ParameterString class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ParameterString()
Public Sub New
public:
ParameterString()
See Also
Reference
ParameterString Class
IdeaRS.OpenModel.CrossSection Namespace